common/models/User.php

     public static function findIdentity($id)
    {
        // return static::findOne($id);
         return self::findOne(array('id'=>$id,'status'=>'1'));
---
SELECT * FROM `users` WHERE (`id`=1) AND (`status`='1')