frontend/views/invasionlist/_form.php

    <div class="row">
        <div class="col-md-4">

            <?= $form->field($model, 'kp_id')->dropdownList(ArrayHelper::map(Kptag::find()->all(), "idkp_tag", "SP_KP", "name_kp"), ['prompt' => 'เลือก..']) ?>


            <?= $form->field($model, 'severity')->dropdownList(ArrayHelper::map(Severity::find()->all(), "idseverity", "severity_name"), ['prompt' => 'เลือก..']) ?>


            <?= $form->field($model, 'procedure_id')->dropdownList(ArrayHelper::map(Procedure::find()->all(), "idprocedure", "procedureName"), ['prompt' => 'เลือก..']) ?>
---
SELECT * FROM `kptag`
SELECT * FROM `severity`
SELECT * FROM `procedure`