frontend/views/invasionlist/_search.php

SELECT * FROM `kptag`
SELECT * FROM `severity`
---
            <?= $form->field($model, 'inspection_result_TMM') ?>
        </div>
        <div class="col-md-2">
            <?= $form->field($model, 'kp_id')->dropdownList(ArrayHelper::map(Kptag::find()->all(), "idkp_tag", "SP_KP", "name_kp"), ['prompt' => 'เลือก..']) ?>
            <?= $form->field($model, 'severity')->dropdownList(ArrayHelper::map(Severity::find()->all(), "idseverity", "severity_name"), ['prompt' => 'เลือก..']) ?>