frontend/views/invasionlist/index.php

                    echo $this->render('_search', ['model' => $searchModel]);
                    ?>

                    <?= GridView::widget([
                        'dataProvider' => $dataProvider,
                        // 'filterModel' => $searchModel,
                        'columns' => [
                            ['class' => 'yii\grid\SerialColumn'],

                            // 'idinvasionlist',
                            'detail',
                            // 'kp_id',
                            [
                                'label' => 'ระยะท่อ',
                                'attribute' => 'kp_id',
                                'value' => function ($model) {
                                    $kp = Kptag::find()->where(['idkp_tag' => $model->kp_id])->one();
                                    return $kp->SP_KP;
                                }
                            ],
                            [
                                'label' => 'ชื่อ',
                                'attribute' => 'kp_id',
                                'value' => function ($model) {
                                    $kp = Kptag::find()->where(['idkp_tag' => $model->kp_id])->one();
                                    return $kp->name_kp;
                                }
                            ],
                            // 'severity',
                            [
                                'label' => 'ความรุนแรง',
                                'attribute' => 'severity',
                                'value' => function ($model) {
                                    $severity = Severity::find()->where(['idseverity' => $model->severity])->one();
                                    return $severity->severity_name;
                                }
                            ],
                            // 'procedure_id',
                            [
                                'label' => 'ขั้นตอน',
                                'attribute' => 'procedure_id',
                                'value' => function ($model) {
                                    $severity = Procedure::find()->where(['idprocedure' => $model->procedure_id])->one();
                                    return $severity->procedureName;
                                }
                            ],
---
SELECT * FROM `invasionlist` LIMIT 20
SELECT COUNT(*) FROM `invasionlist`
SELECT * FROM `kptag` WHERE `idkp_tag`=1
SELECT * FROM `severity` WHERE `idseverity`=1
SELECT * FROM `procedure` WHERE `idprocedure`=1