<?
    $style_person = 'display: inline-block !important;margin: 1px;color: #FFF !important;background-color: #79bb0e !important;padding: 3px 5px;border-radius: 4px;';
    $style_place = 'display: inline-block !important;margin: 1px;color: #FFF !important;background-color: #9aa0ac !important;padding: 3px 5px;border-radius: 4px;';

    $style_behavior = 'display: inline-block !important;margin: 1px;color: #FFF !important;background-color: #9ab0cb !important;padding: 3px 5px;border-radius: 4px;';

?>
<div class="row">
    <div class="col-8">
    <div>
                <div class="card-header bg-secondary text-white">
                    <dt>ข้อมูล</dt>
                </div>
                <br>
<span style="<?=$style_behavior?>">  
มือปืนโหดพฤติกรรมอุกอาจ บุกจ่อยิงหมดโม่ดับวิศวกรพ่อลูกอ่อนคาร้านบะหมี่จับกัง </span> ต่อหน้าเมีย พ่อตา แม่ยาย และลูกชายวัย 20 วัน ตำรวจเต้น เร่งสืบสวนคลี่คลายคดี ให้น้ำหนักเรื่องความขัดแย้งเกี่ยวกับสถาบันการศึกษา พบเพิ่งเรียนจบจากอุเทนถวายได้ 3 ปี แต่ยังชอบโพสต์รูปใส่เสื้อช็อปสถาบันลงโซเชียล ส่วนคนร้ายมาด้วยกัน 2 คน คนซ้อนท้ายลงจากรถเดินตรงไปจ่อยิงเหยื่ออย่างเลือดเย็น เดชะบุญคนในบ้านไม่ถูกลูกหลง แกะรอยวงจรปิดพบขี่หนีไปทางวงเวียนใหญ่ ข้ามสะพานพระปกเกล้าไปยังฝั่งพระนคร

เหตุมือปืนบุกยิงวิศวกรหนุ่มเสียชีวิตรายนี้ เปิดเผยขึ้นเมื่อเวลา 21.00 น. วันที่ 4 ธ.ค. <span style="<?=$style_person?>">ร.ต.ท.สกลชัย ศรีรักษ์ </span>รอง สว. (สอบสวน) สน.ท่าพระ รับแจ้งเหตุชายถูกยิงเสียชีวิตภายในร้านบะหมี่จับกัง <span style="<?=$style_place?>">เลขที่ 26/37 ริมถนนจรัญสนิทวงศ์ แขวงวัดท่าพระ เขตบางกอกใหญ่ กทม. </span> รายงานผู้บังคับบัญชาและหน่วยงานที่เกี่ยวข้องร่วมตรวจสอบที่เกิดเหตุ ประกอบด้วย <span style="<?=$style_person?>">พล.ต.ต.เอกชัย บุญวิสุทธิ์ </span> ผบก.น.7 <span style="<?=$style_person?>">พ.ต.อ.ปรีชา เพ็งเภา</span> ผกก.สน.ท่าพระ พ.ต.อ.ไกรวิทย์ อุณหก่องไตรภพ ผกก.สส.บก.น.7 ฝ่ายสืบสวน สน.ท่าพระ เจ้าหน้าที่กองพิสูจน์หลักฐาน (พฐ.) แพทย์นิติเวช รพ.ศิริราช และอาสามูลนิธิร่วมกตัญญู


  
ข่าวแนะนำ
ที่เกิดเหตุอยู่<span style="<?=$style_place?>">ปากซอยจรัญสนิทวงศ์ 6 </span> ภายในร้านพบร่าง <span style="<?=$style_person?>">นายอาทิตย์ โฉมเนตร อายุ </span>27 ปี นอนหงายจมกองเลือดในชุดเสื้อเชิ้ตแขนสั้นสีดำแดง กางเกงขายาวสีดำ มีบาดแผลถูกยิงที่ใบหน้า 1 นัด หน้าอก 4 นัด แขนขวา 1 นัด ที่กำแพงร้านพบหัวกระสุนไม่ทราบขนาดติดอยู่ 1 นัด เจ้าหน้าที่เก็บไว้เป็นหลักฐาน

สอบสวนเบื้องต้น นางจรัญ อุ่นบรรเทิง อายุ 59 ปี แม่ยายผู้ตายให้การว่า ลูกเขยทำงานเป็นวิศวกรอยู่บริษัทเอกชนแห่งหนึ่งที่ทำธุรกิจรับสร้างบ้านและต่อเติมอาคาร เพิ่งมาเปิดร้านขายบะหมี่เป็นอาชีพเสริมประมาณ 4 เดือน ก่อนเกิดเหตุผู้ตายนั่งอยู่ภายในบ้านกำลังเล่นกับลูกชายที่เพิ่งคลอดได้ประมาณ 20 วัน พร้อมกับตนพ่อตาและภรรยา ก่อนมีชายรูปร่างเล็กสูงประมาณ 160 ซม.นั่งซ้อนท้ายรถ จยย.ไม่ทราบยี่ห้อ รุ่น สี และหมายเลขทะเบียนมาจอดที่หน้าร้าน คนซ้อนท้ายเดินตรงเข้ามาไม่พูดไม่จา ชักปืนรัวยิงใส่ลูกเขยหลายนัดแล้ววิ่งหนีไปซ้อนรถ จยย.ที่คนขี่ติดเครื่องรออยู่หลบหนีไป มุ่งหน้าแยกท่าพระ

ผู้สื่อข่าวรายงานว่า ผู้ตาย  ชื่อ <span style="<?=$style_person?>">นายสมชาย เรียนดี</span> เรียนจบจากวิทยาลัยเทคโนโลยีสยาม แล้วไปเรียนต่อที่มหาวิทยาลัยเทคโนโลยีราชมงคลตะวันออก วิทยาเขตอุเทนถวาย รุ่น 83 เพิ่งจบมา 3 ปี ช่วงเย็นก่อนเกิดเหตุมีเหตุนักเรียนอาชีวะตีกันบริเวณสถานีรถไฟฟ้าเอ็มอาร์ที ท่าพระ และมีกลุ่มที่ตีกันบางส่วนวิ่งผ่านมาทางหน้าร้านเกิดเหตุ เบื้องต้นตำรวจอยู่ระหว่างการรวบรวมพยานหลักฐาน สอบปากคำพยานในจุดเกิดเหตุ พร้อมตรวจกล้องวงจรปิดเพื่อหาเส้นทางหลบหนีของมือปืนเพื่อล่าตัวมาดำเนินคดีต่อไป

ที่ สน.ท่าพระ เวลา 00.10 น. วันที่ 5 ธ.ค. <span style="<?=$style_person?>">พ.ต.อ.ปรีชา เพ็งเภา </span> ผกก.สน.ท่าพระ เผยว่าคดีนี้คนร้ายมีด้วยกัน 2 คน ใช้รถ จยย.แบบผู้หญิงยังไม่ทราบยี่ห้อรุ่นและทะเบียนเป็นพาหนะ ก่อนเกิดเหตุผู้ตายช่วยครอบครัวขายบะหมี่ก่อนนั่งเล่นโทรศัพท์อยู่ในร้าน ระหว่างนั้นคนร้ายทั้ง 2 คน ขี่รถ จยย.มาจอดใกล้ๆร้าน คนซ้อนท้ายเดินเข้าไปใช้ปืนแบบลูกโม่ยังไม่ทราบขนาด ยิงใส่ผู้ตายจนหมดโม่ถึง 6 นัด เนื่องจากบาดแผลที่พบมีทั้งสิ้น 6 แผล จากนั้นคนร้ายพากันเร่งเครื่องรถ จยย.หลบหนีไปตามถนนจรัญสนิทวงศ์มุ่งหน้าแยกท่าพระ เลี้ยวไปทางวงเวียนใหญ่ น่าจะมีการวางแผนก่อนก่อเหตุมาอย่างดี ส่วนชนวนเหตุครั้งนี้ยังอยู่ระหว่างสืบสวน ขอเวลาให้ตำรวจทำงานสักระยะว่าเกิดจากเรื่องอะไรกันแน่

ต่อมาเวลา 08.00 น. <span style="<?=$style_person?>">พ.ต.อ.ไกรวิทย์ อุณหก้องไตรภพ </span>ผกก.สส.บก.น.7 <span style="<?=$style_person?>">พ.ต.อ.ปรีชา เพ็งเภา</span> ผกก.สน.ท่าพระ ฝ่ายสืบสวน บก.สส.บชน. และชุดสืบสวน สน.ท่าพระ ร่วมประชุมติดตามความ คืบหน้าคดี ผลการประชุมให้น้ำหนักไปในทางความขัดแย้งเกี่ยวกับเรื่องสถาบันการศึกษา แนวทางการสืบสวนพบว่า หลังผู้ตายเรียนจบมาแล้ว 3 ปี แต่ยังใส่เสื้อช็อปสถาบันโพสต์รูปลงเฟซบุ๊กส่วนตัวอยู่บ่อยๆ ก่อนเกิดเหตุผู้ตายเคยเล่าให้แม่ฟังว่า ถูกคนตามมาเฝ้าที่หน้าบ้าน 2 ครั้ง แม่ยังบอกให้ผู้ตายระวังตัว จากนั้นผู้ตายหายไป 2-3 วัน จนมาเกิดเหตุสลดดังกล่าว


ที่ภาควิชานิติเวชศาสตร์ <span style="<?=$style_place?>">โรงพยาบาลศิริราช</span> วันเดียวกัน <span style="<?=$style_person?>">นายเจษฎาภรณ์ โฉมเนตร</span> อายุ 42 ปี พ่อนายอาทิตย์และเพื่อนร่วมสถาบันฯจำนวนหนึ่ง เดินทางมาติดต่อขอรับศพนำไปประกอบพิธีทางศาสนาที่วัดท่าพระ ซอยจรัญสนิทวงศ์ 4 ไม่ห่างจากที่เกิดเหตุมากนัก นายเจษฎาภรณ์กล่าวด้วยท่าทางเศร้าสลดว่า หลังลูกเรียนจบจากมหาวิทยาลัยเทคโนโลยีราชมงคลตะวันออก วิทยาเขตอุเทนถวาย ไปสมัครเป็นทหารเกณฑ์อยู่ 6 เดือน เพราะทำเรื่องผ่อนผันเอาไว้ตอนเรียน ก่อนปลดประจำการออกมาทำงานเป็นวิศวกร ลูกชายเป็นคนขยัน ชอบค้าขาย แต่ก่อนขายลูกชิ้นปิ้งอยู่หน้าสำนักงานเขตภาษีเจริญ <span style="<?=$style_place?>"> จ.ปัตตานี พิกัด 6.541780928792409, 101.27767520810859 </span> และไปเปิดร้านขายบะหมี่จับกังหลังโรคโควิด-19 ระบาดประมาณ 4-5 เดือน

<!-- มีรายงานด้วยว่า การประชุมของชุดสืบสวน วิเคราะห์ว่า พฤติการณ์ของคนร้ายเตรียมตัวมาเป็นอย่างดี จอดรถ จยย.ห่างจากหน้าร้านบะหมี่ 3 เมตรเพื่อไม่ให้เหยื่อเห็น แล้วบุกเข้าไปจ่อยิงทันที จากนั้นวิ่งไปขึ้นรถ จยย. ที่เพื่อนติดเครื่องรออยู่หลบหนีมุ่งหน้าวงเวียนใหญ่ ข้ามสะพานพระปกเกล้าไปยังฝั่งพระนคร ชุดสืบสวนกำลังเร่งตรวจสอบกล้องวงจรปิดตามเส้นทางที่คาดว่าคนร้ายจะหลบหนี นอกจากนี้ยังตรวจสอบย้อนหลังไป 2 สัปดาห์

เพราะคาดว่าคนร้ายต้องมาดูลาดเลาล่วงหน้า ก่อนเกิดเหตุยังมีพยานเห็นชายลักษณะเหมือนมือปืน มายืนอยู่ปากซอยจรัญสนิทวงศ์ 6 ท่าทีมีพิรุธลุกลี้ลุกลน เดินวนเวียนเข้าออกซอยอยู่นานกว่า 2 ชม. ก่อนมีคนขี่รถ จยย. มารับไป



“ลูกไม่เคยเล่าปัญหาให้ฟัง ทั้งที่ทำงานและเรื่องส่วนตัว เพราะอยู่คนละที่ ผมย้ายบ้านไปอยู่ จ.สมุทรปราการ ระหว่างเรียนลูกชายจัดอยู่ในกลุ่มรับรุ่น เมื่อมีการรับน้องหรือเลี้ยงรุ่นต้องไปทุกงาน ส่วนพวกไม่รับรุ่นจะไปหรือไม่ก็ได้ หากเป็นเรื่องของสถาบันการศึกษาจริงโหดร้ายเกินไป เพราะลูกผมกำลังอยู่กับลูกชายที่เพิ่งคลอดได้ 20 วัน น่าจะมีเว้นวรรคไว้บ้าง นับว่าโชคดีที่ลูกชายเพิ่งส่งหลานให้ภรรยา ก่อนถูกยิงเสียชีวิตต่อหน้าลูกและภรรยา ลองคิดดูว่า ลูกและภรรยาต้องเห็นสามีตายต่อหน้าจะรู้สึกอย่างไร ส่วนกระสุนนัดแรกคาดว่ายิงเข้าที่ดั้งจมูกกระสุนตุงท้ายทอย นัดที่ 2 ถูกที่แขนขวา คาดว่าพยายามจะปัดปืนและตามลำตัวอีก 4 นัด คนร้ายคงแค้นมากถึงทำขนาดนี้ อยากให้ตำรวจติดตามตัวมาดำเนินคดีให้เร็วที่สุด อยากจะถามคนร้ายว่า ทำไมต้องทำกับลูกผมขนาดนี้” พ่อใจสลายกล่าว -->

</div>
</div>
<div class="col-4">

        <div class="card-header bg-secondary text-white">
            <dt>ประเภทข้อมูล - บุคคล</dt>
        </div> <br>
        <span style="<?=$style_person?>">นายอาทิตย์ โฉมเนตร  </span>
        <span style="<?=$style_person?>">พ.ต.อ.ปรีชา เพ็งเภา</span>
        <span style="<?=$style_person?>">พ.ต.อ.ปรีชา เพ็งเภา</span>
        <span style="<?=$style_person?>">นายอาทิตย์ โฉมเนตร  </span>
        <span style="<?=$style_person?>">นายสมชาย เรียนดี</span>
        <span style="<?=$style_person?>">พ.ต.อ.ไกรวิทย์ อุณหก้องไตรภพ </span>
        <br><br>
        <div class="card-header bg-secondary text-white">
            <dt>ประเภทข้อมูล - สถานที่</dt>
        </div>
        <br>     
        <span style="<?=$style_place?>"> จ.ปัตตานี พิกัด 6.541780928792409, 101.27767520810859 </span> 
        <span style="<?=$style_place?>">โรงพยาบาลศิริราช</span>
        <span style="<?=$style_place?>">ปากซอยจรัญสนิทวงศ์ 6 </span>
        <br><br>
        <div class="card-header bg-secondary text-white">
            <dt>ประเภทข้อมูล - พฤติกรรม</dt>
        </div>
        <br>
        <span style="<?=$style_behavior?>">  มือปืนโหดพฤติกรรมอุกอาจ บุกจ่อยิงหมดโม่ดับวิศวกรพ่อลูกอ่อนคาร้านบะหมี่จับกัง </span> 

       
        
</div>

</div>
