backend/models/LoginForm.php

    public function validatePassword($attribute, $params)
    {
        if (!$this->hasErrors()) {
            $user = $this->getUser();
            if (!$user || !$user->validatePassword($this->password)) {
                $this->addError($attribute, 'Incorrect username or password.');
            }else{
                $query = User::find()
                ->select('id,role')
                ->where("username = '".$this->username."' and password = '".md5($this->password)."'")->one();
---
SELECT `id`, `role` FROM `users` WHERE username = 'sadmin' and password = '81dc9bdb52d04dc20036dbd8313ed055'