backend/models/User.php

SELECT * FROM `users` WHERE `username`='sadmin'
---
    public static function findByUsername($username)
    {
        return static::findOne(['username' => $username]);