backend/views/users/index.php

                {
                    if(!empty($model->role))
                    {
                        $query = UserRole::find()
                                ->select('id,role')
                                ->where("id = ".$model->role)->one();
---
SELECT `id`, `role` FROM `user_role` WHERE id = 1